Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tale-velkommen-til-bords3_id_673157.html.tmx
Source language: nob
Languages: sme

source: La meg bare slå fast med en gang: Oppfølging av fastsatt reintall er en prioritert oppgave fremover.
sme: Nannen dás vel oktii, ahte mii vuoruhit mearriduvvon boazologuid čuovvuleami dás duohko.

source: Tilpasse reintallet Distriktene som må redusere reintallet, skal utarbeide reduksjonsplaner.
sme: Boazologu heiveheapmi Orohagat, mat galget geahpedit boazologu, galget ráhkadit geahpedanplánaid.

source: Jeg forventer at de fleste gjennomfører reduksjonen i løpet av slaktesesongen 2012/2013.
sme: Vuorddán, ahte eatnašat geahpedit boazologu njuovvanáigodagas 2012/2013.

source: Det er meget viktig at reintallet reduseres til et bærekraftig nivå.
sme: Lea ereliiggán mávssolaš, ahte geahpedit boazologu ekologalaččat nana dássái.

source: Når reindriften kan vise til tilpasset reintall, god dyrevelferd og god produksjon vil næringen også få et bedre omdømme.
sme: Go boazodoallu sáhttá čájehit, ahte sii leat heivehan boazologu, ahte elliin lea buorre dilli ja ahte buvttadeapmi lea buorre, de ealáhusa beaggin maid buorrána.

source: Det kan også bidra til færre beitekonflikter både internt i næringen og med andre aktører.
sme: Soitet maid guohtunriiddut ealáhusa siskkobealde ja eará oasálaččaiguin geahppánit.

source: Reindrift er ofte tema på Stortinget.
sme: Boazodoalu digaštallet dávjá Stuorradikkis.

source: Da er det først og fremst reintallsproblematikken og konfliktene i næringen som drøftes.
sme: Eanaš háviid suokkardallet boazologuid ja ruossariidduid eanandoaluin.

source: Landets nasjonalforsamling er svært opptatt av at hele reindriften får et tilpasset reintall, og at ressursene i næringen nyttes på en god og produktiv måte.
sme: Riikka nationálačoahkkin vuordá dál, ahte olles boazodoallu oažžu heivehuvvon boazologu, ja ahte ealáhus ávkkástallá valljodagaiguin buriin ja beaktilis vugiin.

source: Det er helt avgjørende at myndighetene og næringen lykkes med dette arbeidet.
sme: Lea ereliiggán mávssolaš, ahte eiseválddit ja ealáhus lihkostuvvet dáinna bargguin.

source: Reindriftens fremtid er nemlig avhengig av legitimitet både i Stortinget og i samfunnet for øvrig.
sme: Boazodoalu boahtteáigi dárbbaša legitimitehta sihke Stuorradikkis ja servodaga eará osiin.

source: Reindriften er avhengig av tilgang på beitearealer, og arbeidet med å sikre reindriftens arealer er et prioritert område.
sme: Boazodoallu ii birge guohtumiid haga, ja boazodoalu duovdagiid sihkkarastin vuoruhuvvo. Ráđđehus bargá viidáseappot áššiin.

source: Den nye plan- og bygningsloven har en rekke nye verktøy som gir mulighet til å følge opp nasjonale mål om å sikre reindriftens bruksarealer.
sme: Ođđa plána- ja huksenlágas leat máŋga ođđa reaiddu, maiguin sáhttet čuovvulit riikkaviidosaš ulbmiliid, maiguin sihkkarastet boazodoalu eatnamiid.

source: Jeg legger til grunn at kommuner og fylkeskommuner innenfor de samiske reinbeiteområdene bruker de nye verktøyene for å sikre en mer helhetlig forvaltning av det enkelte distrikt sine arealer.
sme: Mun navddán ahte gielddat ja fylkkagielddat, mat gullet sámi boazodoalloguovlluide, geavahit ođđa reaidduid, maiguin sihkkarastet iešguđet orohagaid eatnamiid ollislaš hálddašeami.

source: I den forbindelse er det sentralt at nye krav til medvirkning og deltagelse fra den utøvende reindriften blir fulgt opp ved oppstart og gjennomføring av ulike planprosesser.
sme: Dan oktavuođas lea mávssolaš čuovvut ođđa gáibádusaid, maid mielde boazobargit galget beassat álggu rájes leat mielde váikkuheamen ja searvat sierra plánenproseassaide.

source: Arealtilgangen påvirkes ikke bare av det øvrige samfunnets behov for arealer, men også arealbruken internt i næringen.
sme: Guohtumiid geavahanvejolašvuhtii ii váikkut dušše servodaga eará osiid eatnamiid dárbu, muhto maiddái ealáhusa siskkáldas eatnamiid geavaheapmi.

source: Uavklarte rettighetsforhold er påpekt som en årsak til økt konfliktnivå på vår-, høst- og vinterbeiteområdene i indre Finnmark.
sme: Leat čujuhan dasa, ahte čielggatkeahtes vuoigatvuođat leat mielde bohciidahttimin garra vuostálasvuođaid Sis-Finnmárkku giđđa-, čakča- ja dálveguohtunguovlluin.

source: Regjeringen vil gi Jordskifteretten kompetanse til å utgreie rettighetsforhold internt i reindriften.
sme: Ráđđehus háliida addit Eananjuohkinriektái gelbbolašvuođa čielggadit boazodoalu siskkáldas vuoigatvuođadiliid.

source: Dette er en viktig endring.
sme: Dat lea mávssolaš rievdadus.

source: Tiltak mot tap Rovvilttapet har vært økende i de siste årene, og i enkelte områder går tapet utover produksjonsflokken.
sme: Doaimmat massimiid vuostá Boraspiret leat jávkadan eanet elliid maŋimuš jagiid, ja ovttaskas guovlluin leat massán nu ollu, ahte buvttadaneallu geahppána.

source: Dette er ikke en akseptabel situasjon.
sme: Dilli ii leat dohkálaš.

source: Rovviltforliket fra sommeren 2011 følger opp Soria Moria II om rovviltforvaltning.
sme: Geasi 2011 boraspiresoabadallamiin čuovvulit Soria Moria II boraspirehálddašeami.

source: Jeg forventer betydelig redusert konfliktnivå, reduserte tap og økt forutsigbarhet også for reindriften.
sme: Eaktudan, ahte ruossalasvuođat geahppánit čielgasit, ahte massimat geahppánit ja ahte maiddái boazodoalu einnostahttivuohta lassána.

source: Redusert bestandsmål for bjørn fra 15 til 13 ynglinger er generelt positivt.
sme: Guovžanáli geahpedeapmi 15 bessošis 13 bessošii lea oppalaččat positiiva.

source: Miljøverndepartementet foreslår å redusere bestandsmålet for bjørn med 1 i hver av regionene 7 og 8.
sme: Birasgáhttendepartemeanta árvala geahpedit guovžža nálleulbmila ovttain bessošiin goappáge guovllus 7 ja 8.

source: Jeg mener det er viktig å finne løsninger som i størst grad bidrar til reduserte tap og økt mulighet for levedyktig beitebruk.
sme: Mun oaivvildan mávssolažžan ohcat čovdosiid, maiguin nu bures go vejolaš geahpedit massimiid ja lasihit vejolašvuođaid bargat ceavzilis guođohanealáhusain.

source: Jeg er tilfreds med at rovviltforliket gir forvaltningen klar beskjed om at rovviltbestandene skal forvaltes omkring bestandsmålet.
sme: Mun lean duhtavaš dainna, ahte boraspiresoabadallamis addui čielga diehtu hálddahussii, ahte boraspirenáliid galgá hálddašit nálleulbmiliid vuođul.

source: Myndighetene (DN.
sme: Eiseválddiide (DN.

source: , SNO) er tillagt et større ansvar både for å holde bestandene nede (jerv, gaupe), og for effektiv skadefelling.
sme: , SNO) lea biddjojuvvon stuorát ovddasvástádus sihke das, ahte nálit eai stuoro (geatkki ja albasa hárrái), ja beaktilis goarjademiin, go spiret dahket vahágiid.

source: Reindriften er sårbar for endringer i naturgrunnlaget, ikke bare på beitene men også vanskelige værforhold påvirker produksjon.
sme: Boazodollui čuohcá sakka jos luondduvuođđu fáhkka rievdá, ja dat guoská sihke guohtumiidda ja váttis dálkkiide, mat čuhcet buvttadeapmái.

source: Vanskelige værforhold på vinterbeitene forventes å øke i hyppighet ved et endret klima.
sme: Einnostuvvo, ahte go dálkkádat rievdá, de dávjjit šaddet váddásut guohtumat dálvit.

source: Det er derfor viktig å styrke beredskapen til å takle slike hendelser.
sme: Danin lea mávssolaš nannet gearggusvuođa, vai buorebut birgehallat dakkár diliin.

source: Reindriften kan langt på vei motvirke dette ved å ha dyr i godt hold, først og fremst gjennom et riktig tilpasset reintall.
sme: Boazodoallu sáhttá buori muddui dustet váttis diliid dainna, ahte eallit leat álššaid alde, vuosttažettiin guvlui heivehuvvon boazologuin.

source: For eksempel viser studier i Finnmark at reinflokker med gjennomsnittlige kalvevekter over 18 kg, har lavest tap i vintre med mye snø og is.
sme: Omd. Finnmárkkus dahkkojuvvon guorahallamat čájehit, ahte ealuin, maid miesit deddet gaskamearálaččat badjel 18 kg, eai masse nu ollu bohccuid daid dálvviid, go lea ollu muohta ja jiekŋa.

source: Det er samtidig viktig med tiltak for å sikre dyrevelferden i krisesituasjoner.
sme: Seammás lea mávssolaš plánet doaimmaid, maiguin sáhttet sihkkarastit elliid buorredili roasuin.

source: I dag har alle reinbeiteområdene beredskapsgrupper som overvåker beitesituasjonen.
sme: Dán áigge leat buot guohtunguovlluin gearggusvuođajoavkkut, mat gozihit guohtundili.

source: Det er også øremerket midler over reindriftsavtalen slik at distriktene kan kjøpe inn fôr dersom beitene låses.
sme: Boazodoallošiehtadusas leat maid sierra ruđat, maiguin sáhttet oastit fuođđariid, jos guohtumat jikŋot.

source: Forvaltning Tilgang til arealer, et tilpasset reintall, god produksjon og god dyrevelferd, reduserte tap og beredskap til å takle klimaendringer er etter mitt skjønn viktige steg for en bærekraftig utvikling av samisk reindrift.
sme: Hálddahus Dat ahte leat doarvái guohtumat, heivehuvvon boazolohku, buorre buvttadeapmi ja elliid buorre dilli, massimiid geahpedeapmi ja gearggusvuohta birgehallat dálkkádatrievdadusaiguin leat mu oaivilis mávssolaš áššit, maiguin sámi boazodoallu ovdána ekologalaččat nanusin.

source: Forutsetningen for å kunne få til en slik utvikling er en velfungerende og effektiv forvaltning.
sme: Dakkár ovdáneapmi eaktuda bures doaibmi ja beaktilis hálddašeami.

source: Den offentlige forvaltningen av reindriften ble sist endret med reindriftsloven av 1978.
sme: Boazodoalu almmolaš hálddašeapmi rievdaduvvui maŋimusat 1978 boazodoallolágain.

source: Fra lappefogder som førte tilsyn og kontroll av næringen, til reindriftsagronomer og en sentralforvaltning med en reindriftssjef, som også skulle drive rådgivning og veiledning.
sme: Ovdal ealáhusa bearráigehčče ja gozihedje sámeválddit. Ođđa lága mielde bohte boazodoalloagronomat, guovddášhálddahus ja boazodoallohoavda, mii maiddái galggai doaibmat ráđđeaddin ja bagadeaddjin.

source: I etterkant av 1978-loven ble det etablert kollegiale styringsorgan, områdestyrene og reindriftsstyret.
sme: 1978 lága maŋŋá ásahuvvojedje kollegiála stivrenorgánat, guovllustivrrat ja boazodoallostivra.

source: Dette har medført at reindriften har en meget kompleks og omfattende forvaltningsstruktur, som skiller seg noe ut fra annen offentlig forvaltning.
sme: Dat dagahii boazodollui oalle moalkás ja gáibideaddji hálddahusráhkadusa, mii earrána muhtin veardde eará almmolaš hálddašeames.

source: Kollegiale organ både regionalt og nasjonalt er en særegenhet for reindriften.
sme: Eará ealáhusain, go boazodoalus, eai leat kollegiála orgánat sihke guovllu ja riikka dásis.

source: I Soria Moria II er evaluering av den offentlige forvaltningen oppført som et viktig tiltak i reindriftspolitikken.
sme: Soria Moria II cealká ahte almmolaš hálddahusa árvvoštallan (evalueren) lea boazodoallopolitihka mávssolaš bargu.

source: På det tidspunktet forelå en utredning med forslag til endringer i reindriftsforvaltningen gjennom Lovutvalgets arbeid fra 2001.
sme: 2001 láhkalávdegotti barggu olis dahkkojuvvui čielggadeapmi, mas árvaledje rievdadit boazodoallohálddahusa.

source: Forslagene bygget blant annet på funn i en undersøkelse av reindriftsforvaltningen som Norsk institutt for by- og regionforskning (NIBR) gjennomførte i 2000.
sme: Árvalusaid vuođuštedje earret eará boazodoallohálddahusa guorahallama bohtosiiguin, maid Norsk institutt for by- og regionforskning (NIBR) almmustahtii 2000.

source: Siden det hadde gått en del år siden forrige evaluering gjennomførte LMD en internevaluering, og en omdømmeundersøkelse i regi av NIBR i 2010.
sme: Ovddit árvvoštallamis lei vássán oalle guhkes áigi, nuba Eanandoallo- ja biebmodepartemeanta čađahii siskkáldas árvvoštallama, ja oaiviliskkadeami NIBR olis 2010.

source: Det påfallende fra disse undersøkelsene er at tross i ulike tiltak fra forvaltningens side syntes utfordringene å vedvare:
sme: Guorahallamiin vuhtto čielgasit, ahte vaikko hálddahus lei johttáhan iešguđetlágan doaimmaid, de orro hástalusat joatkašuvvamin:

source: Reindriftsforvaltningen er for isolert fra annen offentlig forvaltning, forvaltningsstrukturen er uoversiktlig, saksbehandlingstiden er lang og det er vanskelig å skille mellom næring og forvaltning.
sme: Boazodoallohálddahus lea menddo sierralágaid eará almmolaš hálddašeames, hálddahusa ráhkadus lea menddo eahpečielggas, áššiid meannudeapmi ádjána guhká ja lea váttis earuhit ealáhusa ja hálddahusa.

source: I meldingen har regjeringen derfor foreslått omfattende endringer i den offentlige forvaltningen av reindriften.
sme: Ráđđehus lea danin dieđáhusas árvalan rievdadit boazodoalu hálddašeami viidát, nu ahte hálddahus šattašii beaktilut ja ollislaččat.

source: Under møte om meldingen 17. februar 2011 varslet LMD Sametingets administrasjon at det vil bli gjennomført endringer i reindriftsforvaltningen, og at det vil bli invitert til særskilte konsultasjoner.
sme: Čoahkkimis dieđáhusa birra guovvamánu 17. b. 2011 Eanandoallo- ja biebmodepartemeanta almmuhii Sámedikki hálddahussii, ahte boazodoallohálddahus rievdaduvvo, ja ahte dan olis bovdejit sierra ráđđádallamiidda.

source: Invitasjon med en helhetlig redegjørelse for endringsforslaget ble sendt Sametinget i april 2011.
sme: Sámediggái sáddejedje bovdehusa ja ollislaččat čielggaduvvon árvalusrievdadusa cuoŋománus 2011.

source: De ansatte på Reindriftsforvaltningen var da orientert om de planlagte endringene 4. april 2011.
sme: Boazodoallohálddahusa bargit ožžo dieđu plánejuvvon rievdadusain cuoŋománu 4. b. 2011.

source: De varslede endringene innebærer at reindriften får en mer moderne og tidsriktig forvaltning som samtidig tar vare på evnen til å se næringens særegne behov.
sme: Almmuhuvvon rievdadusat mielddisbuktet, ahte boazodoallu oažžu ođđaáigásaččat ja áigái heivvolaččat hálddahusa, mii seammás ain nagoda oaidnit ealáhusa erenoamáš dárbbuid.

source: Reindriftskompetansen på områdekontorene vil ikke forsvinne.
sme: Guovllukantuvrraid boazodoallogelbbolašvuohta ii jávkka.

source: Overføringen av områdekontorene til fylkesmannen betyr at spørsmål vedrørende areal, miljø og reindrift blir bedre samordnet.
sme: Guovllukantuvrraid sirdin fylkkamánnii mielddisbuktá, ahte areála-, biras- ja boazodoallogažaldagat buohtalastojuvvojit buorebut.

source: Ved at Reindriftsstyret videreføres med samme oppnevning som før, ivaretas også det samiske perspektivet i forvaltningen.
sme: Boazodoallostivrra nammadit ain seammá láhkai go dássážii, vai dan láhkai váldet vuhtii maiddái sámi oainnuid.

source: Nå som reindriften gjennom 2007-loven har fått økt ansvar for interne anliggender, vil det nye systemet legge til rette for en god og hensiktsmessig forvaltning.
sme: Dál, go boazodoallu lea 2007 lága vuođul ožžon eanet ovddasvástádusa siskkáldas áššiin, de ođđa vuogádat láhčá dilálašvuođaid buori ja ulbmillaš hálddahussii.

source: Det er viktig å få gjennomført disse store – og kanskje for noen tøffe – tiltakene for å kunne utnytte de fantastiske mulighetene som ligger i den samiske reindriften.
sme: Lea mávssolaš čađahit dáid stuorra – ja muhtimiid mielas garra – doaimmaid, vai sáhttit ávkkástallat sámi boazodoalu erenoamáš vejolašvuođaiguin.

source: Reinkjøtt og marked Et velfungerende reinkjøttmarked er avgjørende for å nå de reindriftspolitiske mål.
sme: Bohccobiergu ja márkan Bohccobiergomárkan ferte doaibmat bures, jos áigut juksat boazodoallopolitihka ulbmiliid.

source: Dette gjelder gjennom hele verdikjeden fra vidde til bord.
sme: Dat guoská olles árvogollosii, duoddaris gitta beavdegurrii.

source: Etter ønske fra reindriftsnæringen selv ble målprisen for reinkjøtt opphevet i 2003.
sme: Boazodoalloealáhusa iežas sávaldaga vuođul heite stivremis bohccobierggu hatti 2003.

source: Etter den tid har man hatt fri prisdannelse på reinkjøtt innenfor den beskyttelse som importvernet har gitt.
sme: Dan maŋŋá bohccobierggu haddi lea ovdánan friija vuođu alde ja riikii buktima ráddjehusaid sujiin.

source: Markedstiltak er i utgangspunktet et ansvar for næringen og aktørene i verdikjeden.
sme: Márkandoaimmaid ovddasvástádus gullá dábálaččat ealáhussii ja árvogollosa oasálaččaide.

source: Gjennom de erfaringene som er høstet har det imidlertid vist seg at det er behov for et mer direkte engasjement fra statens side.
sme: Vásáhusaid vuođul lea dattetge boahtán ovdan, ahte stáhta beales dárbbašuvvojit njuolggodoaimmat.

source: Hovedgrunnen til dette er at oppfølgingen av reintallstilpasningen i deler av Finnmark krever en mer aktiv offentlig innsats.
sme: Dan váldoággan lea, ahte Finnmárkku osiid boazologu heiveheapmi gáibida aktiivvalabbo almmolaš áŋgiruššama.

source: Med bakgrunn i en vanskelig markedssituasjon over lengre tid, er prisen på reinkjøtt redusert.
sme: Márkandilli lea leamaš váttis guhkes áiggi, nuba bohccobierggu haddi lea njiedjan.

source: Prisreduksjonen har bidratt til at salget av reinkjøtt har økt vesentlig de siste månedene.
sme: Hatti njiedjan lea váikkuhan dasa, ahte bohccobierggu leat vuovdán čielgasit eanet maŋimuš mánuid.

source: Framover vil det være sentralt å ta ut det verdiskapingspotensialet som ligger i reinkjøtt og biprodukter av rein.
sme: Dás duohko lea váldobargun ávkkástallat bohccobierggu árvoráhkadanvejolašvuođaiguin ja bohcco oalgebuktagiiguin.

source: For å lykkes med dette arbeidet er det viktig å styrke reinkjøttbedriftene slik at både stabiliteten og volumet i leveransene øker.
sme: Dainna lihkostuvvan eaktuda, ahte mii nannet bohccobiergofitnodagaid, nu ahte sihke stáđisvuohta ja doaimmahemiid hivvodat lassána.

source: Samtidig må høy kvalitet fortsatt stå sentralt.
sme: Seammás ferte alla kvaliteahtta leat ain váldun.

source: Det må skje en produktutvikling som svarer på markedets krav og behov.
sme: Buktaga galgá ovddidit nu, ahte dat vástida márkana gáibádusaide ja dárbbuide.

source: Det må etableres bedre distribusjonsløsninger for å sikre at reinkjøttet kommer ut til de betalingsvillige markedene.
sme: Ferte ásahit buoret doaimmahančovdosiid, maiguin sihkkarastit, ahte bohccobiergu juksá márkaniid, mat leat gergosat máksit das.

source: I tillegg må det satses på økt markedskompetanse og markedsarbeid.
sme: Dasa lassin ferte áŋgiruššamiiguin lasihit márkangelbbolašvuođa ja márkanbarggu.

source: Dette er avgjørende kunnskap for å overleve i et presset marked.
sme: Dakkár máhtu haga ii ceavzze márkanis, mas lea garra gilvu.

source: Reindriften er i en unik situasjon hvor potensialet for etterspørsel er langt større enn potensialet for produksjon.
sme: Boazodoalus lea áidnalunddot dilli, danin go bierggu jearru sáhttá lassánit ollu eanet go maid bierggu buvttadeapmi sáhttá.

source: I dette ligger det store muligheter for økt verdiskaping.
sme: Dasa laktásit stuorra vejolašvuođat lasihit árvoháhkama čielgasit.

source: For og lykkes må reindriften utnytte de fortrinn de har i konkurransen om forbrukerne.
sme: Jos dainna galggaš lihkostuvvat, de ferte boazodoallu ávkkástallat daid ovdamuniiguin, mat das leat, go gilvala geavaheddjiin.

source: Dette vil også bidra til en positiv utvikling av prisnivået for reinkjøtt.
sme: Dat maid bijašii bohccobierggu haddedási rievdat rievttes guvlui.

source: Samfunnet for øvrig etterspør tjenester knyttet til blant annet reiseliv, læring og omsorg.
sme: Servodaga eará osiin jerret bálvalusaid, mat laktásit mátkkošteapmái, oahppamii ja fuolaheapmái.

source: Reindriften har mange ressurser som kan utvikles på en mer systematisk måte for å imøtekomme dette behovet.
sme: Boazodoalus leat ollu resurssat, maid sáhtášii ovddidišgoahtit vuogádatlaččat ja dan láhkai fállat dakkár bálvalusaid.

source: NRL og Sametinget er invitert med i et slikt arbeid.
sme: Mii leat bovden NBR ja Sámedikki searvat ovddidanbargui.

source: Det er viktig at vil alle bidrar til at reindriften får utnyttet det potensialet som ligger i ressursene.
sme: Lea mávssolaš, ahte mii buohkat bargat dan ovdii, ahte boazodoallu sáhttá geavahit ávkin vejolašvuođaid, mat dan resurssaide laktásit.

source: Bare da kan den fortsette som en livskraftig næring, og være en viktig samisk kulturbærer.
sme: Easkka dalle dat sáhttá joatkašuvvat ceavzilis ealáhussan, ja leat mávssolaš sámi kulturguoddi.

source: Det arktiske landbruket Reindriften utgjør den mest særpregete delen av det vi kaller det arktiske landbruket.
sme: Arktalaš eanandoallu Boazodoallu lea ereliiggán erenoamáš oassi das, maid mii gohčodit arktalaš eanandoallun.

source: Dette er landbruk i ytterkanten av det mulige.
sme: Das geavahit eatnamiid dakkár diliin, main dat measta ii leat oba vejolašge.

source: Det er arealkrevende og ressurskrevende også på andre måter.
sme: Dat gáibida viiddis guohtumiid ja muđuige ollu resurssaid.

source: Men det arktiske landbruket har også sine fortrinn – i tillegg til å skape menneskeføde av noe som i utgangspunktet ikke er spiselig.
sme: Arktalaš eanandoalus leat dattetge maid iežas ovddut – dan lassin ahte das ráhkadit olbmui borramuša dakkáris, mii daninassii ii leat borahahtti.

source: Den arktiske kvaliteten må løftes fram.
sme: Arktalaš kvaliteahta ferte čalmmustahttit.

source: Lyset, temperaturen, de rene omgivelsene og det kalde klimaet gir produkter med en helt særegen kvalitet og smak.
sme: Čuovga, temperatuvra, buhtes biras ja galbma dálkkádat addet buktagiidda ereliiggán kvaliteahta ja máisttu.

source: Dette er unikt for det arktiske området og bør brukes for å utnytte potensialet for matproduksjon enda bedre.
sme: Dat lea áidnalunddot arktalaš guvlui ja dan vejolašvuođaid berre geavahit, nu ahte borramušbuvttadeapmi šaddá ain buoret.

source: Vi vil videreutvikle de konkurransefortrinnene det arktiske landbruket har gjennom regional merkevarebygging.
sme: Mii áigut ovddidit arktalaš eanandoalu gilvoovdamuniid ja ovddidit danin guovlludási mearkagálvvu.

source: Regjeringen viser at den vil satse på det arktiske landbruket både i nordområdemeldinga og i landbruks- og matmeldinga.
sme: Ráđđehus čujuha sihke davviguovlluid dieđáhusas ja eanandoallo- ja biebmodieđáhusas dasa, ahte dat áigu áŋgiruššat arktalaš eanandoalu ovdii.

source: Framover blir det opp til det nordnorske landbruket å gripe mulighetene som finnes for den arktiske maten.
sme: Boahtteáiggis leage dasto Davvi-Norgga eanandoalu bargu geavahit liibba ja vejolašvuođaid, mat arktalaš borramušas leat.

source: Samtidig må vi også være med på å sikre landbruket de arealressursene det trenger for å produsere etterspurt arktisk mat.
sme: Seammás mii fertet sihkkarastit eanandollui eatnamiid, mat dárbbašuvvojit jerrojuvvon arktalaš borramuša buvttadeamis.

source: Et godt samspill for å finne gode løsninger for å utnytte de store arealene er helt avgjørende.
sme: Dat ii leat vejolaš buori ovttasbarggu haga, mas gávdnat čovdosiid stuorra eananareálaid hárrái.

source: En satsing på arktisk landbruk forutsetter også at samspillet mellom næringsaktører, forvaltning og kunnskapsmiljø i nordområdene styrkes.
sme: Go áŋgiruššat arktalaš eanandoalu ovdii, de fertet maid nannet davviguovlluid ealáhusaktevrraid, hálddahusa ja máhttobirrasa ovttasdoaibmama.

source: Vi vil derfor framover i samarbeid med disse aktørene lete spesielt etter hvordan vi kan:
sme: Mii áigutge dás duohko ovttasbargat daid aktevrraiguin ja geahččat erenoamážit mo mii sáhttit:

source: Videreutvikle samarbeidet i hele verdikjeden for arktisk matproduksjon med sikte på økt innovasjon og konkurranseevne
sme: Ovddidit ovttasbarggu olles arktalaš borramušbuvttadeami árvogollosis, ja nu lasihit innovašuvnna ja gilvalannávccaid

source: Sikre større kunnskapsoverføring til næringsutøverne gjennom bedre rådgivningstjenester som kan gi økt utnyttelse av ressursene og bruk av ny teknologi
sme: Buoret rávvenbálvalusaiguin sihkkarastit, ahte ealáhusbargit ožžot eanet dieđuid, maid vuođul sii buorebut sáhttet ávkkástallagoahtit resurssaiguin ja geavahišgoahtit ođđa teknologiijaid
